export const profiles = [
  {
    title: "Основатель и директор",
    organization:
      'АНО "Научно-образовательный центр "Евразийская онкологическая программа "ЕАФО"',
    location: "Москва, Российская Федерация",
  },
  {
    title: "Основатель и директор",
    organization: "Евразийская федерация онкологии (EAFO)",
    location: "Шотландия, Объединенное Королевство",
  },
  {
    title: "Основатель и председатель",
    organization: "Евразийская глобальная миротворческая миссия (EGPM)",
    location: "Москва, Российская Федерация",
  },
  {
    title: "Основатель и председатель Совета директоров",
    organization: "Евразийский совет по онкологическим исследованиям (ECRC)",
    location: "Мумбай, Индия",
  },
  {
    title: "Основатель",
    organization: "Евразийский противораковый фонд (EACF)",
    location: "Москва, Российская Федерация",
  },
  {
    title: "Основатель и генеральный секретарь",
    organization: "Евразийское общество по онкологии головы и шеи (EASHNO)",
  },
  {
    title: "Со-основатель",
    organization: "Противораковый фонд «Ребенок может» (ChildCan)",
    location: "Горакхпур, Индия",
  },
];

export const workExperience = [
  {
    year: "1998–2012",
    title: "<strong>преподаватель,</strong>",
    description: "кафедра онкологии, ММА им. И. М. Сеченова",
  },
  {
    year: "1998–2012",
    title: "<strong>преподаватель,</strong>",
    description:
      "кафедра онкологии ФДПО, Московский государственный медико-стоматологический университет",
  },
  {
    year: "1998–2012",
    title: "<strong>преподаватель,</strong>",
    description: "РОНЦ им. Н. Н. Блохина РАМН",
  },
  {
    year: "2008–2009",
    title: "<strong>старший научный сотрудник</strong>",
    description:
      "отделения опухолей головы и шеи и отделения биотерапии опухолей НИИ клинической онкологии «РОНЦ им. Н. Н. Блохина» РАМН",
  },
  {
    year: "2009",
    title: "<strong>Приглашенный профессор,</strong>",
    description: "Институт медицинских наук им. Амриты, Кочи, Индия",
  },
  {
    year: "2012",
    title: "<strong>Приглашенный профессор,</strong>",
    description:
      "Казахский национальный медицинский университет им. С. Д. Асфендиярова, Алматы, Казахстан",
  },
  {
    year: "2010–2012",
    title: "<strong>старший научный сотрудник</strong>",
    description:
      "отделения биотерапии опухолей (ныне онкодерматологии) НИИ клинической онкологии «РОНЦ им. Н. Н. Блохина» РАМН (ныне НМИЦ онкологии им. Н. Н. Блохина)",
  },
  {
    year: "2005–2012",
    title:
      "<strong> ответственный по изданию журнала, член редколлегии </strong>",
    description:
      "«Вестник Российского онкологического научного центра имени Н. Н. Блохина» Российской академии медицинских наук»",
  },
  {
    year: "2012 – настоящее время",
    title: "<strong> Основатель и директор</strong>",
    description:
      "Автономной некоммерческой организации <strong>«Научно-образовательный центр «Евразийская онкологическая программа» ЕАФО»</strong>, Москва, РФ",
  },
  {
    year: "2012 – настоящее время",
    title: "<strong>Основатель и директор</strong>",
    description:
      "Евразийской федерации онкологии <strong>(EAFO)</strong>, Шотландия, Соединенное Королевство Великобритании и Северной Ирландии",
  },
  {
    year: "2012–2018",
    title: "<strong>хирург-онколог, </strong>",
    description:
      "Дивеевская центральная районная больница им. Академика Н. Н. Блохина, село Дивеево, Нижегородская область",
  },
  {
    year: "2012–2014",
    title:
      "<strong>Старший научный сотрудник, хирург-онколог</strong>  (голова-шея, меланома) –",
    description:
      "по совместительству <b>Федеральный научно-клинический центр оториноларингологии ФМБА, Москва, РФ</b>",
  },
  {
    year: "2017–2020",
    title: "<strong>Руководитель научных проектов и хирург-онколог, </strong>",
    description:
      "Республиканский онкологический клинический диспансер, г. Чебоксары, Чувашская республика",
  },
  {
    year: "2017 – настоящее время",
    title: "<strong>Основатель и председатель Совета директоров </strong>",
    description:
      "Евразийский совет по онкологическим исследованиям <b>(ECRC)</b>, Мумбаи, Индия",
  },
  {
    year: "2015–настоящее время",
    title: "<strong>Консультант хирург-онколог, </strong>",
    description:
      "Клиника <b>«МедикаМенте», г. Королев,</b> Московская область, РФ",
  },
  {
    year: "2017 – настоящее время",
    title:
      "<strong> Консультант хирург-онколог, Многопрофильная клиника «СОЮЗ», </strong>",
    description: "Москва, РФ",
  },
  {
    year: "2019 (январь – ноябрь)",
    title:
      "<strong> Главный консультант по онкологии и пластический хирург, МЕДИНЦЕНТР</strong>",
    description:
      " Главного управления по обслуживанию дипломатического корпуса <b>Министерства иностранных дел РФ</b> (ГлавУпДК МИД РФ) ",
  },
];

export const specializations = [
  "Операции при опухолях слюнных желез, включая нерво-сберегающие операции при опухолях околоушной слюнной железы",
  "Операции при опухолях щитовидной железы",
  "Операции при опухолях кожи, меланоме и мягких тканей любой локализации и сложности с пластикой",
  "Операции при опухолях полости рта и ротоглотки",
  "Биопсия сторожевого лимфоузла при меланоме и раке молочной железы",
  "Спасательные операции при жизнеугрожающих состояниях у онкологических пациентов",
  "Операции при опухолях гортаноглотки и гортани, в том числе и трахеопищеводное шунтирование",
  "Операции при опухолях основания черепа",
  "Реконструктивные операции – онкопластические",
  "Все виды лимфодиссекции при метастазах в лимфатические узлы шеи, подмышечных и паховых областей",
  "Операции при опухолях молочной железы и пластика молочной железы",
  "Реконструкция трахеи и других частей головы и шеи, в том числе после травм",
];

export const researchData = [
  {
    title: "Научные интересы",
    items: [
      "Опухолевые заболевания головы и шеи",
      "Рак щитовидной железы",
      "Опухолевые заболевания слюнных желез",
      "Рак молочной железы",
      "Меланома и опухоли кожи",
      "Онкопластическая хирургия",
      "Робот-ассистированная хирургия",
      "Радиационные и атомные (ядерные) медицинские технологии",
      "Биопсия сторожевого лимфатического узла",
      "Трансплантология",
    ],
  },
  {
    title: "Опыт проведения клинических исследований",
    items: [
      "Меланома",
      "Рак головы и шеи",
      "Рак молочной железы",
      "Рак легкого",
      "Рак поджелудочной железы",
      "Рак пищевода и гастроэзофагального соустья",
      "Колоректальный рак",
    ],
  },
  {
    title: "Другие исследовательские проекты",
    items: [
      "Биоповеденческие исследования среди курильщиков – онкологических пациентов и онкологов: при поддержке грантов от Национального института рака США",
      "Оценка состояния морфологических (цито- и гистологических) диагностики рака легкого в онкологических учреждениях РФ",
    ],
  },
  {
    title: "Планируемые исследовательские проекты",
    items: [
      "Международное многоцентровое исследование: Сравнительный анализ УЗИ, автоматизированного УЗИ (ABUS) и маммографии",
      "Международное многоцентровое исследование: КТ Скрининг рака легкого",
    ],
  },
];

export const publications = [
  "<strong class='text-[#420075] underline'>Subramanian S.,</strong> Lyubaev V.L., Brzhezovskiy V.J., Aidarbekova A.A. (2006) <strong class='text-[#0C4D98]'> ‘Classification of neck lymph nodes: The need to follow the new classification in the practice of oncology’,</strong> <b>J NN Blokhin Russian Cancer Res Center,</b> 17, pp. 54–9.",

  "<strong class='text-[#420075] underline'>Subramanian S.,</strong> Chiesa F., Lyubaev V., Aidarbekova A., Brzhezovskiy V. (2006) <strong class='text-[#0C4D98]'>‘The evolution of surgery in the management of neck metastases,</strong> 26(6), pp. 309–316. <b>Acta Otorhinolaryngologica Italica’,</b>",

  "<strong class='text-[#420075] underline'>Subramanian S.,</strong> Kanagavel D., Petenko N.N., Orlova K.V., Samoilenko I.V., Demidov L.V. (2011) <strong class='text-[#0C4D98]'>‘Use of docetaxel in treatment of squamous-cell carcinoma of head and neck’,</strong> <b>Вопросы онкологии,</b> 57(4), pp. 421–426.",

  "<strong class='text-[#420075] underline'>Subramanian S.,</strong> Demidov L. (2011) <strong class='text-[#0C4D98]'>‘Management of head, neck melanomas’,</strong> <b>Oral Oncology,</b> 1(47), p. S23.",

  "Abdulkhabirova F.M., Bel'tsevich D.G., Vanushko V.E., Dedov I.I., Kuznetsov N.S., Mel'nichenko G.A., Platonova N.M., Rumyantsev P.O., Troshina E.A., Tyul'pakov A.N., Fadeev V.V., Abrosimov A.Yu., Il'in A.A., Isaev P.A., Medvedev V.S., Rumyantseva U.V., Brzhezovskiy V.Z., Kropotov M.A., Lyubchenko L.N., Podvyaznikov S.O., Polyakov V.G., Romanov I.S., <strong class='text-[#420075] underline'>Subramanian S.,</strong> Tyulyandin S.A., Ol'shanskiy V.O., Reshetov I.V., Il'in A.A., Isaev P.A., Medvedev V.S., Rumyantseva U.V., Makhson A.N., Bondarenko V.O., Vetshev P.S., Glezerov E.A., Zaletaev D.V., Ivanov Yu.V., Kozhanov L.G., Soldatov I.V., Kharnas S.S., Barchuk A.S., Bershteyn L.M., Bubnov A.N., Sleptsov I.V., Chernikov R.A., Grineva E.N., Manikhas G.M., Romanchishen A.F., Korenev S.V., Vikhlyanov I.V., Gashchenko A.D., Dvornichenko V.V., Kiyaev A.V., Privalov V.A., Yaytsev S.V., Svetitskiy P.V., Khasanov R.S., Tsvetaev V.A., Choynzonov E.L., Shevchenko S.P. (2012) <strong class='text-[#0C4D98]'>‘Medullary Thyroid Cancer: Management Guidelines’,</strong> <b>Endocrine surgery,</b> 6(1), pp. 5–17. <br/> doi: 10.14341/2306-3513-2012-1-5-17",

  "Paul E Goss, Kathrin Strasser Weippl, Brittany L Lee Bychkovsky, Lei Fan, Junjie Li, Yanin Chavarri Guerra, Pedro E R Liedke, C S Pramesh, Tanja Badovinac Crnjevic, Yuri Sheikine, Zhu Chen, You lin Qiao, Zhiming Shao, Yi Long Wu, Daiming Fan, Louis W C Chow, Jun Wang, Qiong Zhang, Shiying Yu, Gordon Shen, Jie He, Arnie Purushotham, Richard Sullivan,Rajendra Badwe, Shripad D Banavali, Reena Nair, Lalit Kumar, Purvish Parikh, <strong class='text-[#420075] underline'>Somasundarum Subramanian,</strong> Pankaj Chaturvedi, Subramania Iyer, Surendra Srinivas Shastri, Raghunadhrao Digumarti, Enrique Soto Perez de Celis, Dauren Adilbay, Vladimir Semiglazov, Sergey Orlov, Dilyara Kaidarova, Ilya Tsimafeyeu, Sergei Tatishchev, Kirill D Danishevskiy, Marc Hurlbert, Caroline Vail, Jessica St Louis, Arlene Chan (2014) <strong class='text-[#0C4D98]'>‘Challenges to effective cancer control in China, India, and Russia’,</strong> <b>The Lancet Oncology,</b> 15(5), pp. 489–538. <br/> doi: 10.1016/S1470-2045(14)70029-4.",

  "Kondratieva T.T., Velizheva N., Dardyk M.V., Pavlovskaya A., Mazurenko N., Tsyganova I., <strong class='text-[#420075] underline'>Subramanian S.,</strong> (2014) <strong class='text-[#0C4D98]'>‘Can subtyping diagnosis help in optimizing the management of lung adenocarcinoma patients?’,</strong> <b>Journal of Thoracic Oncology,</b> 9, pp. S12–S12.",

  "J.H. Machiels, <strong class='text-[#420075] underline'>S. Subramanian,</strong> A. Ruzsa, G. Repassy, I. Lifrenko, A. Flygare, P. Sorensen, E. Ehrnrooth, O. Baadsgaard, P.M. Clement (2010) <strong class='text-[#0C4D98]'>‘An open-label, randomized, phase III trial of zalutumumab, a human monoclonal EGF receptor (EGFr) antibody, versus best supportive care, in patients with noncurable squamous cell carcinoma (SCCHN) of the head and neck who have failed standard platinum-based chemotherapy (ZALUTE)’,</strong> <b>Journal of Clinical Oncology,</b> 28. <br/>doi: 10.1200/jco.2010.28.18_suppl.lba5506.",

  "Jean Pascal Machiels, <strong class='text-[#420075] underline'>Somasundaram Subramanian,</strong> Agnes Ruzsa, Gabor Repassy, Igor Lifirenko, Annika Flygare, Per Sorensen, Tina Nielsen, Steen Lisby, Paul MJ Clement (2011) <strong class='text-[#0C4D98]'>‘Zalutumumab plus best supportive care versus best supportive care alone in patients with recurrent or metastatic squamous-cell carcinoma of the head and neck after failure of platinum-based chemotherapy: an open-label, randomised phase 3 trial’,</strong> <b>The Lancet Oncology,</b> 12(4), pp. 333–343.<br/> doi: 10.1016/S1470-2045(11)70034-1.",

  "Orlova K.V., Markovich A.A., Selchuk V.Y.E., Demidov L.V., Orel N.F., <strong class='text-[#420075] underline'>Subramanian S.</strong> (2012) <strong class='text-[#0C4D98]'>‘Prospective pilot study of Merkel cell carcinoma.’,</strong> <b>Journal of Clinical Oncology,</b> 30(15_suppl), pp. e19005–e19005. <br/> doi: 10.1200/jco.2012.30.15_suppl.e19005.",

  "K.V. Orlova, V.V. Delektorskaya, Y.V. Vishnevskaya, T.T. Kondratieva, N.F. Orel, A.A. Markovich, L.V. Demidov, <strong class='text-[#420075] underline'>S. Subramanian</strong> (2018) <strong class='text-[#0C4D98]'>‘Somatostatin receptor type 2 expression in Merkel cell carcinoma as a prognostic factor’,</strong> <b>Journal of the European Academy of Dermatology and Venereology:</b> JEADV, 32(6), pp. e236–e237.<br/> doi: 10.1111/jdv.14769.",
  "Pismennyy V., Pismennyy I., <strong class='text-[#420075] underline'>Subramanian S.</strong> (2011) <strong class='text-[#0C4D98]'>‘A method of oropharyngeal reconstruction with skin flap from the neck’,</strong> <b>Oral Oncology,</b> 1(47), p. S22.",

  "Schnoll R.A., Engstrom P.F., <strong class='text-[#420075] underline'>Subramanian S.</strong> Demidov L., Wielt D.B., Tighiouart M. (2006) <strong class='text-[#0C4D98]'>‘Prevalence and correlates of tobacco use among Russian cancer patients: Implications for the development of smoking cessation interventions at a cancer center in Russia’,</strong> <b>International Journal of Behavioral Medicine,</b> 13(1), pp. 16–25. <br/> doi: 10.1207/s15327558ijbm1301_3.",

  "Schnoll R.A., Engstrom P.F., <strong class='text-[#420075] underline'>Subramanian S.</strong> Demidov L., Wielt D.B. (2006) <strong class='text-[#0C4D98]'>‘Smoking cessation counseling by russian oncologists: Opportunities for intervention in the Russian Federation’,</strong> <b>International Journal of Behavioral Medicine,</b> 13(1), pp. 8–15. <br/> doi: 10.1207/s15327558ijbm1301_2.",

  "Schnoll R.A., <strong class='text-[#420075] underline'>Subramanian S.</strong> Martinez E., Engstrom P.F. (2011) <strong class='text-[#0C4D98]'>‘Correlates of Continued Tobacco Use and Intention to Quit Smoking Among Russian Cancer Patients’,</strong> <b>International Journal of Behavioral Medicine,</b> 18(4), pp. 325–332.  <br/> doi: 10.1007/s12529-010-9131-8.",

  "Valentina D. Yakushina, Larisa V. Lerner, Tatiana P. Kazubskaya, Tatiana T. Kondrat'ieva, <strong class='text-[#420075] underline'>Somasundaram Subramanian,</strong> Alexander V. Lavrov (2016) <strong class='text-[#0C4D98]'>‘Molecular genetics of follicular cell thyroid carcinoma’,</strong> <b>Clinical and experimental thyroidology,</b> 12(2), pp. 55–64.",

  "Zagolski O., Dwivedi R.C., <strong class='text-[#420075] underline'>Subramanian S.</strong> Kazi R. (2010) <strong class='text-[#0C4D98]'>‘Non-Hodgkin’s lymphoma of the sino-nasal tract in children’,</strong> <b>Journal of Cancer Research and Therapeutics,</b> 6(1), pp. 5–10. <br/> doi: 10.4103/0973-1482.63553.",

  "Алиева С.Б., Ткачев С.И., Любаев В.Л., Матякин Е.Г., <strong class='text-[#420075] underline'>Субраманиан С.,</strong> Айдарбекова А.А. (2007) <strong class='text-[#0C4D98]'>‘Химиолучевая терапия местнораспространенного рака головы и шеи III–IV стадии’,</strong> <b>Вестник РОНЦ им. НН Блохина РАМН,</b> 18(2), pp. 39–42.",

  "Велижева Н.П., Дардык М.В., Эскарио Мария Долорес Лозано, Ольшевски В., Кондратьева Т.Т., Павловская А.И., Петров С.В., Балатенко Н.В., Карасева Н.А., Полежаев Д.А., Мещеряков А.А., <strong class='text-[#420075] underline'>Субраманиан С.</strong> (2013). <strong class='text-[#0C4D98]'>‘Необходимый минимум данных в направлении на морфологическое исследование и в заключении морфолога при раке легкого: рекомендации для клиницистов и патологов (патологоанатомов и цитопатологов)’,</strong> <b>Вестник РОНЦ им. НН Блохина РАМН,</b> 24(1 (91)).",

  "Гаранина О.Е., Лебедева О.Е., Шливко И.Л., Клеменова И.А., Донченко Е.В., Дардык М.В., <strong class='text-[#420075] underline'>Субраманиан С.</strong> Бабушкина Е.С., Каган Л.А. (2018) <strong class='text-[#0C4D98]'>‘Ранняя диагностика злокачественных новообразований кожи: новый взгляд на решение проблемы’,</strong> <b>Клиническая Дерматология и Венерология,</b> 17(5).",

  "Дардык М.В., Кондратьева Т.Т., Велижева Н.П., Павловская А.И., Петров С.В., Балатенко Н.В., Карасева Н.А., Полежаев Д.А., Эскарио М. Д.Л., Ольшевски В., <strong class='text-[#420075] underline'>Субраманиан С.</strong> Никитаев В.Г., <strong class='text-[#0C4D98]'>Проничев А.Н. (2013) ‘Проект по улучшению диагностики рака легкого в Российской Федерации’,</strong> <b>Российский медицинский журнал.</b> Приложение. Онкология, 4(2).",

  "Михайлова И.Н., Ковалевский Д.А., Бурова О.С., Голубева В.А., Морозова Л.Ф., Воронина Е.С., Утяшев И.А., Аллахвердян Г.С., <strong class='text-[#420075] underline'>Субраманиан С.</strong> Кондратьева Т.Т., Черемушкин Е.А. (2010) <strong class='text-[#0C4D98]'>‘Экспрессия раково-тестикулярных антигенов в клетках меланомы человека’,</strong> <b>Сибирский онкологический журнал,</b> (1).",

  "Кайдарова Д.Р., Афонин Г.А., Кунирова Г.Ж., <strong class='text-[#420075] underline'>Субраманиан С.</strong> Абабакриев А.К. (2016) <strong class='text-[#0C4D98]'>‘Развитие Региональных Сетей Как Часть Национальной Стратегии Паллиативной Помощи Неизлечимым Онкологическим Больным’,</strong> <b>Онкология И Радиология Казахстана,</b> (3 (41)).",

  "Михайлова И.Н., Иванов П.В., Петенко Н.Н., Барышников К.А., Морозова Л.Ф., Бурова О.С., Черемушкин Е.А., <strong class='text-[#420075] underline'>Субраманиан С.</strong> Чкадуа К.З., Барышников А.Ю., Демидов Л.В. (2010) <strong class='text-[#0C4D98]'>‘Внутрикожная клеточная реакция на фоне вакцинотерапии меланомы кожи’,</strong> <b>Российский биотерапевтический журнал,</b> 9(1).",

  "Орлова К.В., Орел Н.Ф., Маркович А.А., <strong class='text-[#420075] underline'>Субраманиан С.</strong> Сельчук В.Ю., Демидов Л.В. (2011) <strong class='text-[#0C4D98]'>‘Карцинома Меркеля’,</strong> <b>Современная Онкология,</b> 13(4).",

  "Павловская А.И., Кондратьева Т.Т., Петров С.В., Аксель Е.М., Балатенко Н.В., Беляев А.М., Болотина Л.В., Борисов В.И., Велижева Н.П., Горбунова В.А., Дардык М.В., Дворниченко В.В., Карасева Н.А., Кирсанов В.Н., Манихас Г.М., Махсон А.Н.,  Полежаев Д.А., Полоцкий Б.Е., Сдвижков А.М., Тюкалов Ю.И., Хасанов Р.Ш., Чойнзонов Е.Л., Лозано Эскарио Мария Долорес, Ольшевски В., <strong class='text-[#420075] underline'>Субраманиан С.</strong> (2011) <strong class='text-[#0C4D98]'>‘Морфологическая диагностика в распределении гистологических типов и вариантов рака легкого: анализ данных в рамках проекта «Гистологика»’,</strong> <b>Вестник РОНЦ им. НН Блохина РАМН,</b> 22(4).",

  "Павловская А.И., Кондратьева Т.Т., Велижева Н.П., Петров С.В., Балатенко Н.В., <strong class='text-[#420075] underline'>Сомасундарам С.</strong> (2012) <strong class='text-[#0C4D98]'>‘Современные принципы морфологической диагностики немелкоклеточного рака легкого на малом биопсийном и цитологическом материале’,</strong> <b>Вестник РОНЦ им. НН Блохина РАМН,,/b> 23(1).",
];

export const projects = [
  {
    title: "Недели ранней диагностики рака/заболеваний ",
    description:
      "(Индия, Абхазия, Москва, Королев (МО), Одинцово (МО), Чебоксары, Черкесск), 2013 – по настоящее время",
  },
  {
    title: "Проект «ГистоЛогика» ",
    description:
      "по улучшению качества морфологической диагностики рака легкого в РФ",
  },
  {
    title:
      "Разработка и утверждение первых в истории РФ коллегиально подготовленных клинических рекомендаций по диагностике и лечению рака: ",
    description:
      "Рак щитовидной железы (2007 г. Российский онкологический конгресс)",
  },
  {
    title:
      "Компиляция и издание Статистики онкологической заболеваемости и смертности ",
    description: "в РФ – СНГ (2005-2011)",
  },
  {
    title:
      "<a href='http://www.pathologica.ru' class='underline target='_blank'>www.pathologica.ru</a> ",
    description:
      "проект по улучшению (цито-, гистологической и молекулярно-генетической) диагностики онкологических заболеваний в РФ",
  },
  {
    title: "",
    description:
      "Инициатива по созданию Научно-практического центра диагностики и лечения опухолей кожи при Приволжском федеральном медицинском исследовательском центре (ныне Приволжский исследовательский медицинский университет) <a href='http://digital.pimunn.ru/onkodermatologia' class='underline' target='_blank'>http://digital.pimunn.ru/onkodermatologia</a>",
  },
  {
    title: "Противотабачная борьба: ",
    description:
      "Член ключевой команды противотабачных деятелей, работа которых привела к присоединению РФ к рамочной конвенция ВОЗ по борьбе с табаком (Федеральный закон №51-ФЗ от 24.04.2008 г.)",
  },
  {
    title: "Образовательные проекты: ",
    items: [
      "Базовые курсы по онкологии",
      "Базовые курсы по онкопатологии",
      "Семинары по онкологии для врачей неонкологических специальностей",
      "Семинары по противораковой борьбе для пациентов, общественных деятелей, политиков и чиновников",
      "Проект по интенсивной подготовке экспертов-онкопатологов",
      "Онкохирургические мастер-классы (Онкология головы и шеи, онкогинекология, онкоурология): Алматы, Астана (Нур-Султан), Архангельск, Будапешт, Гонконг, Гуанчжоу (Китай), Москва, Нижний Новгород, Самара, Томск, Чебоксары, Ченнай (Индия), Черкесск",
    ],
  },
];

export const professionalMemberships = [
  "Американское общество онкологов головы и шеи (AHNS)",
  "Евразийское общество по онкологии головы и шеи (EASHNO)",
  "Фонд онкологии головы и шеи (FHNO)",
  "Европейское общество по хирургической онкологии (ESSO)",
  "Европейское общество по медицинской онкологии (ESMO)",
  "Европейская ассоциация исследования рака (EACR)",
  "Американская ассоциация исследования рака (AACR)",
  "Американское общество по клинической онкологии (ASCO)",

  "Московское онкологическое общество ",

  "Студенческое научное общество Московского государственного медико-стоматологического университета",
  "Всемирная ассоциация врачей индийского происхождения (GAPIO)",
  "Пироговское общество хирургов",
  "Почетный член Тайваньского общества онкогинекологов",
];

export const publicPositions = [
  {
    year: "2021 –",
    description:
      "настоящее время: Со-основатель и член совета директоров, <b>Противораковый фонд «Ребенок может»,</b> Горахпур, Индия",
  },
  {
    year: "2018 –",
    description:
      "настоящее время: <b>Член совета экспертов</b> Глобального фонда <b>«eCancer Global Foundation»</b>",
  },
  {
    year: "2018 –",
    description:
      "настоящее время: <b>Основатель и председатель совета директоров, Евразийский совет по онкологическим исследованиям (ECRC)</b>",
  },
  {
    year: "2016 –",
    description:
      "настоящее время: <b>Основатель и председатель Президиума, Евразийский противораковый фонд (EACF)</b>",
  },
  {
    year: "2015 –",
    description:
      "настоящее время: <b>Член Российского экспертного совета SCOPUS</b>",
  },
  {
    year: "2014 –",
    description:
      "настоящее время: <b>Член правления, Всемирное общество по меланоме</b>",
  },
  {
    year: "2012 –",
    description:
      "настоящее время: <b>Член рабочей группы</b> по борьбе с табаком, <b>Общественная палата РФ</b>",
  },
  {
    year: "2012 –",
    description:
      "настоящее время: <b>Член президентского совета, Глобальная ассоциация врачей индийского происхождения (GAPIO)</b>",
  },
  {
    year: "2012 –",
    description:
      "настоящее время: <b>Почетный профессор,</b> Казахский национальный медицинский университет им. С. Д. Асфендиярова, Алматы, Казахстан",
  },
  {
    year: "2010 –",
    description:
      "настоящее время: <b>Основатель и директор, Евразийская федерация онкологии (EAFO)</b>",
  },
  {
    year: "2009 –",
    description:
      "настоящее время: <b>Основатель и генеральный секретарь, Евразийское общество специалистов по онкологии головы и шеи (EASHNO)</b>",
  },
  {
    year: "2009 –",
    description:
      "<b>2012: Сопредседатель комитета по Центральной и Восточной Европе, Глобальный экспертный совет по меланоме (GMTF RMN)</b>",
  },
  {
    year: "2009 –",
    description:
      "настоящее время: <b>Основатель и член, Российский экспертный совет по онкологии головы и шеи при EASHNO</b>",
  },
  {
    year: "2009 –",
    description:
      "настоящее время: <b>Почетный профессор,</b> Институт медицинских наук им. Амрита, Кочи, Индия",
  },
  {
    year: "2008 –",
    description:
      "настоящее время: Член, Глобальный экспертный совет по меланоме (GMTF)",
  },
  {
    year: "2008-2010 –",
    description:
      "<b>Основатель и исполнительный директор,</b> Региональная общественная организация <b>«Здоровое общество»,</b> Москва, РФ",
  },
  {
    year: "2007-2010 –",
    description:
      "<b>Член экспертного совета</b> по борьбе с табаком, </b>Государственная Дума Федерального Собрания Российской Федерации</b>",
  },
  {
    year: "2007-2012 –",
    description: "Член, Российский экспертный совет по меланоме",
  },
  {
    year: "2007-2009 –",
    description:
      "<b>Координатор программ – Директор Европейской школы онкологии (Россия и СНГ)</b>",
  },
  {
    year: "2007-2010 –",
    description: "",
  },
  {
    year: "2007-2010 –",
    description:
      "<b>Член экзаменационной комиссии по хирургической онкологии,</b> Экзамен Европейского совета по хирургии (EBS/UEMS)",
  },
  {
    year: "2006-2012 –",
    description:
      "<b>Член исполнительного совета</b> (Совета директоров), Европейское общество по хирургической онкологии (ESSO)",
  },
  {
    year: "2003-2010 –",
    description:
      "<b>Официальный представитель</b> Российского онкологического научного центра им. Н. Н. Блохина РАМН, Организация Европейских онкологических институтов (OECI)",
  },
  {
    year: "2003-2007 –",
    description:
      "<b>Сопредседатель,</b> Совет молодых ученых, Российский онкологический научный центр им. Н. Н. Блохина РАМН, Москва, РФ",
  },
  {
    year: "2007-2012 –",
    description:
      "<b>Председатель,</b> Совет молодых ученых, Российский онкологический научный центр им. Н. Н. Блохина РАМН, Москва, РФ",
  },
  {
    year: "2002-2011 –",
    description:
      "<b>Официальный представитель</b> Российского онкологического научного центра им. Н. Н. Блохина РАМН, Международный противораковый союз (UICC)",
  },
  {
    year: "1998-2007 –",
    description:
      "<b>Помощник директора</b> – Координатор программ Европейская школа онкологии, Московский офис",
  },
  {
    year: "1989-1990 –",
    description:
      "<b>Президент,</b> Лео клуб; Старшая школа (T. V. S. Higher Secondary School), Мадурай, Индия",
  },
];

export const professionalExperience = [
  "<b>1993</b> – по настоящее время – Организация научных и образовательных мероприятий",
  "<b>1994</b> – по настоящее время – Инициативы в области здравоохранения",
  "<b>1995</b> – по настоящее время – Исследовательские инициативы",
  "<b>1997</b> – по настоящее время – Клиническая работа",
  "<b>1998</b> – по настоящее время – Хирургический опыт",
  "<b>1998</b> – по настоящее время – Преподавание и участие в систематической подготовке кадров",
];

export const philanthropy = [
  "<b>Три стипендии</b> (долгосрочные и краткосрочные: максимум 3 года) в честь знаменитых Российских экспертов по онкологии головы и шеи (профессоров Вячеслава ЛЮБАЕВА, Александра ПАЧЕСА, Владимира ОЛЬШАНСКОГО) <br/> Выдается выдающимся молодым врачам на конкурсной основе для освоения дополнительной специализации с целью подготовки высококлассных специалистов по онкологии головы и шеи.",
  "<b>Стипендия</b> для подготовки в смежных неонкологических специальностях (лучевая диагностика, патология и др.)",
  "<b>Краткосрочныe стажировки</b> (клиническая медицина, лучевая и лабораторная диагностика и фундаментальные исследования) в ведущих зарубежных и российских университетах, госпиталях или лабораториях – для победителей Всероссийских и других конкурсов молодых ученых, проведенных Евразийской федерации онкологии (EAFO) и партнерскими организациями.",
];

export const education = [
  "<b>1997: с отличием окончил лечебный факультет</b> Московского медицинского стоматологического института (ныне Московский государственный медико-стоматологический университет им. А. И. Евдокимова), Москва, РФ",
  "<b>1997–1998: ротационная интернатура (по международному образцу, без привязки к специальности)</b> в Московском медицинском стоматологическом институте (ныне Московский государственный медико-стоматологический университет им. А. И. Евдокимова), Москва, РФ",

  "<b>1998–2007:</b> ординатуры по трем специальностям <b>«онкология», «хирургия», «челюстно-лицевая хирургия»</b> в Московской медицинской академии им. И. М. Сеченова [ныне Первый Московский государственный медицинский университет им. И. М. Сеченова (Сеченовский Университет)], Москва, РФ",

  "<b>2003: НМО</b> «Современные концепции в хирургии и онкологии головы и шеи»,  <b>Мемориальный онкологический центр им. Слоуна-Кеттеринга, Нью-Йорк, США</b>",

  "<b>2007:</b> краткосрочное повышение квалификации <b> «Диагностика и лечение злокачественных опухолей головы и шеи»</b> на базе Российской медицинской академии последипломного образования, Москва, РФ",

  "<b>2010–2011:</b> интернатура по специальности <b> «оториноларингология» </b> в Российском университете дружбы народов, Москва, РФ",

  "<b>2011:</b> Европейский квалификационный экзамен по специальности <b>«хирургическая онкология»</b> – Европейский совет по хирургии (EBS), Европейский союз медицинских специализации (UEMS)",

  "<b>2013:</b> профессиональная переподготовка по специальности <b>«организация здравоохранения и общественное здоровье»</b> в Московском медицинском стоматологическом институте (ныне Московский государственный медико–стоматологический университет им. А. И. Евдокимова), Москва, РФ",

  "<b>2015:</b> профессиональная переподготовка по специальности <b>«пластическая хирургия»</b> в Московском областном научно–исследовательском клиническом институте им. М. Ф. Владимирского, Москва, РФ",

  "<b>2017:</b> переподтверждение по специальности <b>«Онкология»</b>",
  "<b>2018:</b> переподтверждение по специальности <b>«Организация здравоохранения и общественное здоровье»</b>",

  "<b>2019:</b> переподтверждение по специальности <b>«Хирургия»</b>",
  "<b>2020:</b> переподтверждение по специальности <b>«Пластическая хирургия»</b>",
];

export const awards = [
  {
    year: "1995:",
    description:
      "<b>Лауреат медали Российской академии медицинских наук,</b> за лучшую студенческую научную работу «Ферментные и ультраструктурные изменения кожи лица при кератопапилломе»",
  },
  {
    year: "1995:",
    description:
      "<b>НАГРАДА за лучшее выступление (диплом I степени): «Изменение активности ферментов клеток, инфицированных вирусом папилломы человека»,</b> 43ая Итоговая студенческая конференция, Московский медицинский стоматологический институт",
  },
  {
    year: "1996:",
    description:
      "<b>НАГРАДА за лучшее выступление (диплом II степени): «Сравнительная характеристика заболеваемости населения многонациональных государств»,</b> 44ая Итоговая студенческая конференция, Московский медицинский стоматологический институт",
  },
  {
    year: "1996:",
    description:
      "<b>НАГРАДА за лучшее выступление (диплом III степени): «Локализация вируса папилломы человека в папилломах кожи и вызванные им изменения»,</b> 45ая Итоговая студенческая конференция, Московский медицинский стоматологический институт",
  },
  {
    year: "1997:",
    description:
      "<b>Грант –</b> 8ая Европейская студенческая конференция клиники Шарите, Берлин, Германия",
  },
  {
    year: "1997:",
    description:
      "<b>НАГРАДА за лучшее выступление: О сходных тенденциях изменения общественного здоровья в разных странах,</b> Московский медицинский стоматологический институт",
  },
  {
    year: "1997:",
    description:
      "Постерный доклад и Трэвел-грант,17й Международный конгресс по биохимии и молекулярной биологии, Сан-Франциско, США",
  },
  {
    year: "2002:",
    description:
      "Постерный доклад и Трэвел-грант, 18й Международный противораковый конгресс UICC, Осло, Норвегия",
  },
  {
    year: "2004:",
    description:
      "Постерный доклад и Трэвел-грант, 1я Миланская конференция по раку щитовидной железы, Милан, Италия",
  },
  {
    year: "2005:",
    description:
      "Постерный доклад и Трэвел-грант,10й Международный конгресс по оральной онкологии, Херсонисос, Крит, Греция",
  },
  {
    year: "2005:",
    description:
      "Постерный доклад и Трэвел-грант, Европейский онкологический конгресс ECCO, Париж, Франция",
  },
  {
    year: "2006:",
    description:
      "Постерный доклад и Трэвел-грант, 3й Всемирный конгресс Международной Федерации обществ по онкологии головы и шеи (IFHNOS), Прага, Чешская Республика ",
  },
  {
    year: "2006:",
    description:
      "Постерный доклад и Трэвел-грант,19й Всемирный противораковый конгресс UICC и Всемирная конференция «Табак и здоровье», Вашингтон, округ Колумбия, США",
  },
  {
    year: "2010:",
    description:
      "Постерный доклад и Трэвел-грант, 4й Всемирный конгресс Международной Федерации обществ по онкологии головы и шеи (IFHNOS), Сеул, Южная Корея",
  },
  {
    year: "2011:",
    description:
      "<b>Награда «Признание особого вклада в науку и искусство хирургии», Ассоциация хирургов Индии</b> (ASICON 2011), Кочи, Индия",
  },
  {
    year: "2012:",
    description:
      "<b>Награда «Стратегия успеха»</b> – награда за эффективную поддержку Средств массовой информации Союза журналистов России, Москва, РФ",
  },
  {
    year: "2013:",
    description:
      "<b>Лучший постер, 20й Всемирный конгресс Всемирной организации семейных врачей, Прага, Чешская Республика</b>",
  },
  {
    year: "2015:",
    description:
      "<b>Награда «Признание глобального лидерства в области превентивной онкологии»</b> (Веллур Институт Технологии), Индия",
  },
  {
    year: "2016:",
    description:
      "<b>Награда GAPIO – Всемирной ассоциации врачей индийского происхождения за особые заслуги</b>",
  },
  {
    year: "2016:",
    description:
      "<b>Награда «Лучший российский врач индийского происхождения»</b> – Евразийский экономический форум, Москва",
  },
  {
    year: "2017:",
    description:
      "<b>Награда «Достижение в области здравоохранения»</b> – Евразийский экономический форум, Москва",
  },
  {
    year: "2018:",
    description:
      "<b>Почетный гость</b> – Международная конференция по раку гортани (Совместное мероприятие Делийского университета и Университета Чикаго)",
  },
  {
    year: "2018:",
    description:
      "<b>Премия «Будем жить» за особые заслуги в противотабачной борьбе, Ассоциации онкологических пациентов «Здравствуй»,</b> Кремлевский дворец, Москва, РФ",
  },
  {
    year: "2019:",
    description:
      "<b>Премия «Жизнь» в номинации «С добром по жизни»,</b> Благотворительный бал «Спешите делать добро»",
  },
  {
    year: "2019:",
    description:
      "<b>Награда «За особую поддержку и личный вклад в развитие онкологического госпиталя имени Хануман Прасад Поддар»,</b> Горахпур, Индия",
  },
  {
    year: "2019:",
    description:
      "<b>Мемориальная лекция имени профессора Субраманиан,</b> 3я Международная конференция выпускников иностранных медицинских ВУЗов, Мадурай, Индия",
  },
  {
    year: "2020:",
    description:
      "<b>Признание иностранного эксперта:</b> 2я Хирургическая мастерская по онкопластической хирургии молочной железы, Дакка, Бангладеш",
  },
];

export const editorialExperience = [
  "International Journal of Head & Neck Surgery «Международный журнал хирургии головы и шеи» – Издательство «Джейпи»",

  "SAJC (South Asian Journal of Cancer) «Южноазиатский журнал по онкологии»",

  "«Юг России: Экология, развитие»",

  "Журнал «Фармация и Фармакология»",

  "«Вестник Российского онкологического научного центра им. Н. Н. Блохина РАМН» № 1 журнал по онкологии 2007 – 2013 (по Российскому индексу научного цитирования)",

  "EJSO, European Journal of Surgical Oncology «Европейский журнал по хирургической онкологии», ELSEVIER Science",
  "ORL Journal «Международный журнал по ЛОР болезням и заболеваниям головы и шеи» – Издательство «Каргер»",
  "<a href='http://www.antitabak.ru/' target='_blank'> http://www.antitabak.ru</a> <br/> Официальный сайт Всероссийского форума «Здоровье или табак» (2006–2012)",
  " <a href='http://www.eso.ru/' target='_blank'> http://www.eso.ru </a> <br/> European School of Oncology – Русскоязычный сайт Европейской школы по онкологии (2002–2009)",
  "Российский журнал «Голова и Шея»",
  "Journal “ecancermedicalscience” – член редколлегии",
];

export const additionalEducation = [
  "<b>2000: Практический курс «Оперативная хирургия при опухолях головы и шеи»,</b> Университетский госпиталь Эйнтри», г. Ливерпуль, Объединенное Королевство",

  "<b>2001: Высшая подготовка для молодых онкологов в центральной и восточной Европе,</b> Project HOPE, г. Краков, Польша",

  "<b>2002: Мастер-класс по клинической онкологии,</b> Европейская школа по онкологии, г. Пистоя, Италия",

  "<b>2003: Мастер-класс по оперативной хирургия при опухолях головы и шеи,</b> Университетский госпиталь «Мотол» Карловского университета, г. Прага, Чешская Республика",

  "<b>2004: Мастер-класс «Методы проведения клинических испытаний/исследований в онкологии»</b> – (6th FECS/AACR/ASCO Joint Workshop), Федерация Европейских онкологических обществ, деревня Флимс, Швейцария",

  "<b>2005:</b> Cтажировка по <b>организации онкологической помощи и проведению клинических исследований</b> в Национальном институте рака США (US NCI), Бетезда и в аккредитованных им онкологических центрах и ведущих противораковых организациях (ACS – Американское противораковое общество, SCBCF – Фонд против рака груди им. Сьюзана Комена, Международный центр Фогарти Национальных институтов здравоохранения), США",

  "<b>2007:</b> Стажировка по <b>Изолированной перфузии конечностей</b> (меланома и саркомы) Университетский медицинский центр ERASMUS, Роттердам, Нидерланды",

  "<b>2013:</b> Стажировка по <b>онкологии головы и шеи,</b>, Мемориальный онкологический центр им. Слоуна и Кеттеринга, г. Нью-Йорк, США",

  "<b>2013, 2014:</b> Cтажировки по <b>хирургической онкомаммологии и онкогинекологии</b> в Больнице святого Стефана, Будапешт, Венгрия",
  "<b>2019:</b> Стажировка в отделе Оториноларингологии – хирургии головы и шеи в Главный госпиталь Торонто, Торонто, Канада",
];
